{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": false,
        "strip_right": true
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " {2,}"
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "▁",
        -2.7938475970789796
      ],
      [
        "ን",
        -3.683447386945419
      ],
      [
        "።",
        -4.04033821995653
      ],
      [
        "ና",
        -4.2134036650455275
      ],
      [
        "ም",
        -4.273571834937302
      ],
      [
        "፣",
        -4.565706219491872
      ],
      [
        "▁የ",
        -4.617169685882791
      ],
      [
        "▁በ",
        -4.733819659466043
      ],
      [
        "ው",
        -4.952104830828583
      ],
      [
        "▁ነው",
        -5.002927225285321
      ],
      [
        "ት",
        -5.011620358423274
      ],
      [
        "▁ላይ",
        -5.05824350294057
      ],
      [
        "▁ከ",
        -5.164051625601978
      ],
      [
        "▁እና",
        -5.267022785607049
      ],
      [
        "▁፡፡",
        -5.370161932082427
      ],
      [
        "▁ለ",
        -5.516830077350535
      ],
      [
        "▁ውስጥ",
        -5.765417463495531
      ],
      [
        "▁ወደ",
        -5.77141102757731
      ],
      [
        "ስ",
        -5.778517556578047
      ],
      [
        "፡፡",
        -5.779174703288179
      ],
      [
        ".",
        -5.833225207026411
      ],
      [
        "ል",
        -5.850542457737795
      ],
      [
        "፤",
        -5.8581873297768094
      ],
      [
        "በት",
        -5.972041881701257
      ],
      [
        "▁ጋር",
        -6.001219465695376
      ],
      [
        "▁እንደ",
        -6.026640641613188
      ],
      [
        "▁ግን",
        -6.092207155800146
      ],
      [
        "▁ጊዜ",
        -6.147862860779846
      ],
      [
        "▁የሚ",
        -6.151102278353273
      ],
      [
        "▁?",
        -6.209994050566227
      ],
      [
        ")",
        -6.219860539284237
      ],
      [
        "▁ነገር",
        -6.31153344703551
      ],
      [
        "በ",
        -6.325257376044652
      ],
      [
        "ይ",
        -6.332080018526428
      ],
      [
        "▁አንድ",
        -6.339086357968963
      ],
      [
        "▁፤",
        -6.348088800623012
      ],
      [
        "ህ",
        -6.361140652481858
      ],
      [
        "ማ",
        -6.38609895556244
      ],
      [
        "ር",
        -6.405210410350884
      ],
      [
        "”",
        -6.440919369031105
      ],
      [
        "▁ሲ",
        -6.455149439455546
      ],
      [
        "▁ነበር",
        -6.46750256492389
      ],
      [
        "▁ደግሞ",
        -6.491380665455992
      ],
      [
        "የ",
        -6.531390751920354
      ],
      [
        "ነት",
        -6.545181673067491
      ],
      [
        "▁ይህ",
        -6.54722796192576
      ],
      [
        "▁አ",
        -6.54979232474499
      ],
      [
        "▁ቤት",
        -6.55426388992106
      ],
      [
        "▁ሰው",
        -6.558884550755872
      ],
      [
        "ብ",
        -6.583076136130462
      ],
      [
        "▁ብቻ",
        -6.585441251495535
      ],
      [
        "!",
        -6.5928821011660315
      ],
      [
        "ዎች",
        -6.602191566928836
      ],
      [
        "ለ",
        -6.617891986929244
      ],
      [
        "▁መ",
        -6.639286769442236
      ],
      [
        "▁ሰዎች",
        -6.658780576204052
      ],
      [
        "▁(",
        -6.675135817024701
      ],
      [
        "ላ",
        -6.681287146280473
      ],
      [
        "▁ምን",
        -6.687845860338573
      ],
      [
        "▁ያ",
        -6.697030376559898
      ],
      [
        "▁ወይም",
        -6.718620084139584
      ],
      [
        "▁ስለ",
        -6.7263226958415405
      ],
      [
        "ውን",
        -6.7278657717185855
      ],
      [
        "▁ተ",
        -6.728188520999678
      ],
      [
        "ድ",
        -6.730364565808934
      ],
      [
        "ች",
        -6.733821496695086
      ],
      [
        "ታ",
        -6.749404984385871
      ],
      [
        "▁ሁሉ",
        -6.753945294173688
      ],
      [
        "ክ",
        -6.7818069687293505
      ],
      [
        "▁ነው።",
        -6.790167457750812
      ],
      [
        "ያ",
        -6.7978150107820685
      ],
      [
        "▁እንዲ",
        -6.798155551074226
      ],
      [
        "▁ሊ",
        -6.819740780168033
      ],
      [
        "▁ነው፡፡",
        -6.831503748402627
      ],
      [
        "ዋ",
        -6.838309173329915
      ],
      [
        "▁አቶ",
        -6.8453027986906125
      ],
      [
        "ሽ",
        -6.849899079925088
      ],
      [
        "ከ",
        -6.862269343026853
      ],
      [
        "▁ቀን",
        -6.866626689448465
      ],
      [
        "▁“",
        -6.887592898775932
      ],
      [
        "ተ",
        -6.891553346869097
      ],
      [
        "▁በኋላ",
        -6.894701059319919
      ],
      [
        "፡",
        -6.901640801988034
      ],
      [
        "▁ያለው",
        -6.913769580128687
      ],
      [
        "▁በዚህ",
        -6.9144907506725914
      ],
      [
        "ዉ",
        -6.92603718506694
      ],
      [
        "▁የኢትዮጵያ",
        -6.938178736413997
      ],
      [
        "▁በላይ",
        -6.939760033816526
      ],
      [
        ",",
        -6.941434920416423
      ],
      [
        "ባ",
        -6.953152805138755
      ],
      [
        "ሳ",
        -6.9633848772741835
      ],
      [
        "ነ",
        -6.971166580317254
      ],
      [
        "ግ",
        -7.00013339497958
      ],
      [
        "ሰ",
        -7.005294815350322
      ],
      [
        "▁ሁኔታ",
        -7.015216030317893
      ],
      [
        "▁አሁን",
        -7.016379585525993
      ],
      [
        "▁ኢትዮጵያ",
        -7.018860111290495
      ],
      [
        "መ",
        -7.022541661472003
      ],
      [
        "ቱ",
        -7.027348879106883
      ],
      [
        "▁የተ",
        -7.030650367401458
      ],
      [
        "▁አበባ",
        -7.034228581413203
      ],
      [
        "▁አይ",
        -7.042745351475734
      ],
      [
        "ኝ",
        -7.04700935691276
      ],
      [
        "▁እየ",
        -7.0569272542032575
      ],
      [
        "▁ብዙ",
        -7.059591809292639
      ],
      [
        "-",
        -7.066455877115249
      ],
      [
        "አ",
        -7.074726087046084
      ],
      [
        "▁ጉዳይ",
        -7.094021538656111
      ],
      [
        "▁እስከ",
        -7.09545029547138
      ],
      [
        "▁ከተማ",
        -7.096329705434034
      ],
      [
        "▁መንገድ",
        -7.100898334214451
      ],
      [
        "▁አዲስ",
        -7.103998083975739
      ],
      [
        "ራ",
        -7.118684977878862
      ],
      [
        "▁መሆኑን",
        -7.1189594227321145
      ],
      [
        "ጋ",
        -7.127837557518008
      ],
      [
        "▁እንጂ",
        -7.143900268519838
      ],
      [
        "▁ማለት",
        -7.150946888576621
      ],
      [
        "ቅ",
        -7.15281918237684
      ],
      [
        "▁ሲሆን",
        -7.156659494367567
      ],
      [
        "▁ያለ",
        -7.157591272711048
      ],
      [
        "ጥ",
        -7.170473748875597
      ],
      [
        "ሉ",
        -7.1713144488832
      ],
      [
        "▁ቢ",
        -7.17331517574614
      ],
      [
        "?",
        -7.184857780550457
      ],
      [
        "ፍ",
        -7.186477463316228
      ],
      [
        "▁ብሎ",
        -7.188250062230571
      ],
      [
        "▁-",
        -7.194983376459412
      ],
      [
        "▁እ",
        -7.201616932347443
      ],
      [
        "▁መንግስት",
        -7.207954621263525
      ],
      [
        "▁በጣም",
        -7.212231647024195
      ],
      [
        "▁ምክንያት",
        -7.215055972714975
      ],
      [
        "▁ከፍተኛ",
        -7.217652359299073
      ],
      [
        "▁ዓመት",
        -7.218218310816896
      ],
      [
        "/",
        -7.241722375854183
      ],
      [
        "▁ደረጃ",
        -7.247874916087944
      ],
      [
        "ባቸው",
        -7.259175363104857
      ],
      [
        "▁ናቸው",
        -7.26252726127386
      ],
      [
        "▁መካከል",
        -7.277600102129551
      ],
      [
        "ኛ",
        -7.283761820720743
      ],
      [
        "▁ህዝብ",
        -7.285477243883289
      ],
      [
        "ዝ",
        -7.286650554059433
      ],
      [
        "▁ሆነ",
        -7.288721383359963
      ],
      [
        "▁በፊት",
        -7.312050239422261
      ],
      [
        "▁አለ",
        -7.314302726840085
      ],
      [
        "▁እንዲሁም",
        -7.318230081164405
      ],
      [
        "ዳ",
        -7.323959067298478
      ],
      [
        "፥",
        -7.333535104631251
      ],
      [
        "▁ሥራ",
        -7.334064586852317
      ],
      [
        "▁የሚያ",
        -7.3351336407049565
      ],
      [
        "▁ሆኖ",
        -7.338930226558704
      ],
      [
        "▁ዛሬ",
        -7.352019106057764
      ],
      [
        "ቶ",
        -7.352449142188565
      ],
      [
        "▁ችግር",
        -7.359717117300379
      ],
      [
        "▁ከዚህ",
        -7.366073002229872
      ],
      [
        "▁እኔ",
        -7.367313363661697
      ],
      [
        "▁እንዲህ",
        -7.378215798385011
      ],
      [
        "▁መንግሥት",
        -7.384091777536405
      ],
      [
        "▁አል",
        -7.3853371390687474
      ],
      [
        "ሮ",
        -7.393893687796162
      ],
      [
        "▁ምንም",
        -7.398941418138451
      ],
      [
        "▁ክልል",
        -7.399916720196179
      ],
      [
        "ደ",
        -7.408903220542973
      ],
      [
        "ገ",
        -7.41160425581586
      ],
      [
        "▁ሳይሆን",
        -7.421198321167932
      ],
      [
        "▁ወቅት",
        -7.427869070264101
      ],
      [
        "▁ድረስ",
        -7.428145156624883
      ],
      [
        "▁እንደሚ",
        -7.430320872477562
      ],
      [
        "▁ይህን",
        -7.4312335585791
      ],
      [
        "▁እንደሆነ",
        -7.432493577356448
      ],
      [
        "▁የሚል",
        -7.444096332050547
      ],
      [
        "▁እንዴት",
        -7.455715794380252
      ],
      [
        "▁አይደለም",
        -7.455895153299624
      ],
      [
        "▁ሁለት",
        -7.478483001451703
      ],
      [
        "ቀ",
        -7.48855252005016
      ],
      [
        "▁ስራ",
        -7.495084031072999
      ],
      [
        "▁ጥያቄ",
        -7.496634114245268
      ],
      [
        "▁በመ",
        -7.508880987440948
      ],
      [
        "ሚ",
        -7.510915877304235
      ],
      [
        "ኩ",
        -7.517052994192099
      ],
      [
        "▁አገር",
        -7.5195163790944
      ],
      [
        "ላቸው",
        -7.542771301942803
      ],
      [
        "▁ቦታ",
        -7.549186407914089
      ],
      [
        "ኮ",
        -7.551398555629385
      ],
      [
        "▁ብር",
        -7.5533222725592974
      ],
      [
        "ሞ",
        -7.557123283861655
      ],
      [
        "ሪ",
        -7.562326884157454
      ],
      [
        "ሙ",
        -7.562513890520107
      ],
      [
        "▁ልጅ",
        -7.573669219412414
      ],
      [
        "ረ",
        -7.578227882262164
      ],
      [
        "▁ዘመን",
        -7.579337515455572
      ],
      [
        "ዬ",
        -7.583790079468402
      ],
      [
        "▁ያህል",
        -7.5860629233879795
      ],
      [
        "▁እየተ",
        -7.5885158895134435
      ],
      [
        "ካ",
        -7.60869996630108
      ],
      [
        "ዶ",
        -7.611877974936439
      ],
      [
        "▁በኢትዮጵያ",
        -7.617414289676436
      ],
      [
        "▁እን",
        -7.624166474422699
      ],
      [
        "▁ሌላ",
        -7.624581215094787
      ],
      [
        "▁ቅዱስ",
        -7.628850997930217
      ],
      [
        "ሁ",
        -7.629499553300267
      ],
      [
        "ሎ",
        -7.630460355801585
      ],
      [
        "▁በሚ",
        -7.631839803308598
      ],
      [
        "▁ዓለም",
        -7.632565127205039
      ],
      [
        "ሊ",
        -7.646586674516431
      ],
      [
        "▁ትምህርት",
        -7.655653976667004
      ],
      [
        "▁ቁጥር",
        -7.659078159285926
      ],
      [
        "▁ሳይ",
        -7.664248824082
      ],
      [
        "ሩ",
        -7.665148325886607
      ],
      [
        "እ",
        -7.667913193445141
      ],
      [
        "▁እያ",
        -7.675815611550897
      ],
      [
        "ጣ",
        -7.68207981292846
      ],
      [
        "▁ሌሎች",
        -7.688014121135065
      ],
      [
        "▁ዓመታት",
        -7.688538391459398
      ],
      [
        "▁ማድረግ",
        -7.690250644136151
      ],
      [
        "ሌ",
        -7.693259288100624
      ],
      [
        "▁ዋና",
        -7.694694765591768
      ],
      [
        "▁የሆነ",
        -7.696195725135691
      ],
      [
        "ጠ",
        -7.701325374714148
      ],
      [
        "▁በኩል",
        -7.706008936651283
      ],
      [
        "▁ሕዝብ",
        -7.707414615963412
      ],
      [
        "▁ከሆነ",
        -7.711604169402079
      ],
      [
        "ለት",
        -7.714212835526991
      ],
      [
        "▁ቃል",
        -7.7157616288372
      ],
      [
        "ኑ",
        -7.716282626356142
      ],
      [
        "ዲ",
        -7.727606912431231
      ],
      [
        "▁በማለት",
        -7.733472356447352
      ],
      [
        "▁ታሪክ",
        -7.74427228431632
      ],
      [
        "ቸው",
        -7.745161450069926
      ],
      [
        "ነው",
        -7.74826639179954
      ],
      [
        "▁ካ",
        -7.749892513623504
      ],
      [
        "ቃ",
        -7.752076308993852
      ],
      [
        "▁የፖለቲካ",
        -7.753440384013357
      ],
      [
        "▁መሆን",
        -7.756587742018585
      ],
      [
        "▁አንዱ",
        -7.757525783107777
      ],
      [
        "▁ብለው",
        -7.774301729242144
      ],
      [
        "▁እንኳን",
        -7.777977814596431
      ],
      [
        "▁አገልግሎት",
        -7.783312918602061
      ],
      [
        "▁ድርጅት",
        -7.784623727009372
      ],
      [
        "▁ባለ",
        -7.786237689284738
      ],
      [
        "▁ጀምሮ",
        -7.787081116865783
      ],
      [
        "ሃ",
        -7.787603207965237
      ],
      [
        "▁ጥሩ",
        -7.78828327092053
      ],
      [
        "...",
        -7.793550835586458
      ],
      [
        "▁እኛ",
        -7.799847685529811
      ],
      [
        "ዎ",
        -7.800426478446319
      ],
      [
        "▁ክፍል",
        -7.802917480299698
      ],
      [
        "▁የማይ",
        -7.807327570538275
      ],
      [
        "▁ሀገር",
        -7.807677910012032
      ],
      [
        "▁ቡድን",
        -7.817121137361378
      ],
      [
        "ዎቹ",
        -7.819063491030448
      ],
      [
        "ሱ",
        -7.819556732044557
      ],
      [
        "ቴ",
        -7.820596649606751
      ],
      [
        "▁ያሉ",
        -7.822484495981868
      ],
      [
        "ቦ",
        -7.849126271141429
      ],
      [
        "▁መረጃ",
        -7.853772558126641
      ],
      [
        "▁ነበር።",
        -7.855513281775735
      ],
      [
        "▁ዘንድ",
        -7.865176332720715
      ],
      [
        "ቆ",
        -7.866284668621997
      ],
      [
        "ኒ",
        -7.86786069105411
      ],
      [
        "ጭ",
        -7.868882597541921
      ],
      [
        "▁እነዚህ",
        -7.870866402698473
      ],
      [
        "▁ቤተ",
        -7.874197734268115
      ],
      [
        "▁ሙሉ",
        -7.877497752306105
      ],
      [
        "ጎ",
        -7.878895865551158
      ],
      [
        "▁በአንድ",
        -7.880006856013299
      ],
      [
        "▁ስም",
        -7.882217644133437
      ],
      [
        "▁አካባቢ",
        -7.882669782365603
      ],
      [
        "▁የመ",
        -7.883517884696319
      ],
      [
        "▁ልዩ",
        -7.88378226593902
      ],
      [
        "▁ሲል",
        -7.884798804514983
      ],
      [
        "ቡ",
        -7.885850425739981
      ],
      [
        "▁ጠቅላይ",
        -7.891630060144175
      ],
      [
        "▁በሚል",
        -7.898451472274896
      ],
      [
        "▁መብት",
        -7.905320172776264
      ],
      [
        "▁በርካታ",
        -7.909771441092683
      ],
      [
        "▁1",
        -7.914823700930379
      ],
      [
        "ፋ",
        -7.915370971309166
      ],
      [
        "ቲ",
        -7.91820816996454
      ],
      [
        "▁በተ",
        -7.925270464115224
      ],
      [
        "ጅ",
        -7.927535150752828
      ],
      [
        "▁ፓርቲ",
        -7.927676828806813
      ],
      [
        "▁:",
        -7.9299890225419
      ],
      [
        "ሲ",
        -7.93137203309456
      ],
      [
        "▁በማ",
        -7.93565248384335
      ],
      [
        "▁የተለያዩ",
        -7.9360156165719005
      ],
      [
        "▁ሁሉም",
        -7.942533024926224
      ],
      [
        "ፈ",
        -7.945146297335603
      ],
      [
        "▁ሚኒስትር",
        -7.945958092641291
      ],
      [
        "ጉ",
        -7.9482743284568524
      ],
      [
        "ሬ",
        -7.948814249017321
      ],
      [
        "▁ያለውን",
        -7.952135013026426
      ],
      [
        "▁ስለዚህ",
        -7.952301207697982
      ],
      [
        "▁እንዳይ",
        -7.952359937545577
      ],
      [
        "▁ምክር",
        -7.952703788519866
      ],
      [
        "▁እጅግ",
        -7.952742143917712
      ],
      [
        "▁ለምን",
        -7.954111359983147
      ],
      [
        "▁ከተ",
        -7.956487010605878
      ],
      [
        "▁ማን",
        -7.961030256257246
      ],
      [
        "ቶች",
        -7.961684983291317
      ],
      [
        "▁ይችላል",
        -7.96194994491626
      ],
      [
        "▁ዓ.ም",
        -7.973138828072225
      ],
      [
        "▁ይህንን",
        -7.977271314417603
      ],
      [
        "▁ምርጫ",
        -7.982021653956863
      ],
      [
        "▁የነበረው",
        -7.982457881038078
      ],
      [
        "ኖ",
        -7.986980511728902
      ],
      [
        "▁መሆኑ",
        -7.987880714125493
      ],
      [
        "▁አስ",
        -7.988702403228629
      ],
      [
        "ሻ",
        -7.989588970916838
      ],
      [
        "ቁ",
        -7.990045504321255
      ],
      [
        "ኔ",
        -7.993685727688687
      ],
      [
        "▁ሚሊዮን",
        -7.994587848905615
      ],
      [
        "▁ተብሎ",
        -7.994693629260347
      ],
      [
        "▁ወር",
        -7.995463504058096
      ],
      [
        "▁ገንዘብ",
        -7.999365007337623
      ],
      [
        "ወ",
        -8.003736943787564
      ],
      [
        "▁የማ",
        -8.008384985957713
      ],
      [
        "▁ይሁን",
        -8.01282524836314
      ],
      [
        "ዊ",
        -8.021766138580153
      ],
      [
        "ሶ",
        -8.028559563809667
      ],
      [
        "▁የአ",
        -8.028886560944164
      ],
      [
        "▁ቢሆን",
        -8.029110387557296
      ],
      [
        "▁አባላት",
        -8.02931931200161
      ],
      [
        "▁ሲሉ",
        -8.034440804316494
      ],
      [
        "▁ከመ",
        -8.037484580304765
      ],
      [
        "▁በተለይ",
        -8.040070342909406
      ],
      [
        "▁የለም",
        -8.041916531817156
      ],
      [
        "▁ልጆች",
        -8.044260483355197
      ],
      [
        "▁አቀፍ",
        -8.044986167552484
      ],
      [
        "▁ተስፋ",
        -8.048461004329535
      ],
      [
        "▁2",
        -8.051045078415532
      ],
      [
        "▁ለማድረግ",
        -8.051822398209053
      ],
      [
        "ቢ",
        -8.052199735616986
      ],
      [
        "ዩ",
        -8.056281608962017
      ],
      [
        "▁3",
        -8.056464581412932
      ],
      [
        "▁አይነት",
        -8.057543241006961
      ],
      [
        "▁በሙሉ",
        -8.059797237356873
      ],
      [
        "▁ኃይል",
        -8.06005810913072
      ],
      [
        "▁ለማ",
        -8.062473501180964
      ],
      [
        "▁ዓይነት",
        -8.06431240255199
      ],
      [
        "▁ትልቅ",
        -8.069973375187088
      ],
      [
        "▁ቤቱ",
        -8.071178169890635
      ],
      [
        "▁አመት",
        -8.07338641805076
      ],
      [
        "▁በመሆኑ",
        -8.076259294546526
      ],
      [
        "▁ያሉት",
        -8.076281685855234
      ],
      [
        "▁ለመ",
        -8.077721274004412
      ],
      [
        "ሐ",
        -8.07904156137976
      ],
      [
        "ዱ",
        -8.079159702284164
      ],
      [
        "ሜ",
        -8.07933939238463
      ],
      [
        "▁ነዉ",
        -8.085505971478002
      ],
      [
        "ባት",
        -8.102897238392325
      ],
      [
        "▁መልካም",
        -8.10324135803525
      ],
      [
        "ችን",
        -8.105154097491328
      ],
      [
        "▁ድጋፍ",
        -8.109946623694167
      ],
      [
        "▁ጉዳዮች",
        -8.110576923787761
      ],
      [
        "ዛ",
        -8.112346461098019
      ],
      [
        "▁ከሚ",
        -8.113629471728679
      ],
      [
        "▁ይሆናል",
        -8.114563833216458
      ],
      [
        "▁ፍርድ",
        -8.117867506770562
      ],
      [
        "▁ነበር፡፡",
        -8.118027137737705
      ],
      [
        "▁ለውጥ",
        -8.122050369217558
      ],
      [
        "▁መግለጫ",
        -8.126448115100331
      ],
      [
        "▁በማድረግ",
        -8.126955452763918
      ],
      [
        "ኪ",
        -8.12855859992563
      ],
      [
        "▁እግዚአብሔር",
        -8.129467697268916
      ],
      [
        "▁ክርስቲያን",
        -8.132802442762605
      ],
      [
        "▁አስተዳደር",
        -8.133305769467887
      ],
      [
        "▁አንዳንድ",
        -8.134403218965701
      ],
      [
        "▁መሠረት",
        -8.13642303343475
      ],
      [
        "▁ሰዓት",
        -8.138270639738577
      ],
      [
        "ተው",
        -8.139793173051608
      ],
      [
        "▁ሲያ",
        -8.147035559220017
      ],
      [
        "▁ሺህ",
        -8.149790320951347
      ],
      [
        "▁ኢ",
        -8.150308085194306
      ],
      [
        "▁ግንኙነት",
        -8.150797497953642
      ],
      [
        "▁አካል",
        -8.151681968133465
      ],
      [
        "▁ነገሮች",
        -8.160554146494631
      ],
      [
        "▁የምን",
        -8.161869982225877
      ],
      [
        "ሴ",
        -8.162640404358001
      ],
      [
        "▁ቤቶች",
        -8.165259692293056
      ],
      [
        "ታል",
        -8.16664890881926
      ],
      [
        "▁መሰረት",
        -8.173458512477662
      ],
      [
        "▁አሁንም",
        -8.174798043265957
      ],
      [
        "ቤ",
        -8.176165747103111
      ],
      [
        "▁ውጤት",
        -8.17836764579374
      ],
      [
        "▁ልማት",
        -8.180388379088106
      ],
      [
        "▁ያላቸው",
        -8.180593915780225
      ],
      [
        "▁መሪ",
        -8.18671176173391
      ],
      [
        "▁የሚለው",
        -8.188882390766913
      ],
      [
        "▁ይልቅ",
        -8.190496128618497
      ],
      [
        ":",
        -8.192406704989478
      ],
      [
        "▁እንዳ",
        -8.19469467599531
      ],
      [
        "▁በአ",
        -8.1964979740958
      ],
      [
        "ዘ",
        -8.196772062019399
      ],
      [
        "ዕ",
        -8.197683193047927
      ],
      [
        "▁::",
        -8.199399415514737
      ],
      [
        "▁የምት",
        -8.201246848115177
      ],
      [
        "ችው",
        -8.203602433916876
      ],
      [
        "▁ይሄ",
        -8.204414254663607
      ],
      [
        "▁አምላክ",
        -8.20794242990897
      ],
      [
        "▁ያስ",
        -8.208312233419749
      ],
      [
        "▁መጠን",
        -8.21305864537169
      ],
      [
        "▁እንቅስቃሴ",
        -8.213797907250749
      ],
      [
        "▁ዋጋ",
        -8.220356993931711
      ],
      [
        "▁አሉ",
        -8.222866376307223
      ],
      [
        "▁ሰላም",
        -8.223243779034236
      ],
      [
        "▁ያል",
        -8.224638641277489
      ],
      [
        "ጃ",
        -8.22490081269478
      ],
      [
        "▁በተለያዩ",
        -8.229667957342523
      ],
      [
        "▁መልኩ",
        -8.232563871221645
      ],
      [
        "▁ኢየሱስ",
        -8.233069507001817
      ],
      [
        "▁ጨዋታ",
        -8.240072183327326
      ],
      [
        "▁ዜና",
        -8.24116470092654
      ],
      [
        "»",
        -8.241267680768278
      ],
      [
        "▁ቀደም",
        -8.255188773677478
      ],
      [
        "’",
        -8.256093780456453
      ],
      [
        "▁ጥረት",
        -8.258598268799993
      ],
      [
        "▁አት",
        -8.258699148608038
      ],
      [
        "ለው",
        -8.259001316683397
      ],
      [
        "ጽ",
        -8.259726983428392
      ],
      [
        "▁ሊሆን",
        -8.26016424652934
      ],
      [
        "▁ቢሆንም",
        -8.264514190407995
      ],
      [
        "▁አደጋ",
        -8.26511356658789
      ],
      [
        "▁የሰው",
        -8.268514674876334
      ],
      [
        "▁ጥቅም",
        -8.269860010473446
      ],
      [
        "▁5",
        -8.271525903006856
      ],
      [
        "▁ውሳኔ",
        -8.272124419688126
      ],
      [
        "▁መጽሐፍ",
        -8.275339942692307
      ],
      [
        "▁በአዲስ",
        -8.275481675927233
      ],
      [
        "▁ኣ",
        -8.27765497202974
      ],
      [
        "▁እኮ",
        -8.278640032657682
      ],
      [
        "▁በመቶ",
        -8.279775449376764
      ],
      [
        "▁ሆነው",
        -8.28170318623211
      ],
      [
        "▁መቶ",
        -8.284933689802871
      ],
      [
        "▁የውጭ",
        -8.297319514809978
      ],
      [
        "▁ይህም",
        -8.297362910059906
      ],
      [
        "ቻ",
        -8.300573379064346
      ],
      [
        "ፊ",
        -8.301090193757632
      ],
      [
        "ሸ",
        -8.303088361606711
      ],
      [
        "ዓ",
        -8.304102402027763
      ],
      [
        "▁እዚህ",
        -8.304386437553958
      ],
      [
        "▁በሌላ",
        -8.308549625071185
      ],
      [
        "ዴ",
        -8.310090566216273
      ],
      [
        "▁ውጭ",
        -8.312049481800575
      ],
      [
        "▁አንተ",
        -8.312637747305217
      ],
      [
        "ሀ",
        -8.314209655323227
      ],
      [
        "▁የዓለም",
        -8.316606277449738
      ],
      [
        "ጡ",
        -8.316760890374777
      ],
      [
        "▁ጨምሮ",
        -8.317324637555636
      ],
      [
        "▁4",
        -8.31877573230195
      ],
      [
        "▁ሊያ",
        -8.320932961069015
      ],
      [
        "▁ተቋማት",
        -8.323200935894656
      ],
      [
        "▁ዙሪያ",
        -8.323381672361519
      ],
      [
        "▁እምነት",
        -8.326636691446884
      ],
      [
        "ታቸው",
        -8.335558426324349
      ],
      [
        "▁መሬት",
        -8.33682361535733
      ],
      [
        "▁ኳስ",
        -8.338469663301245
      ],
      [
        "▁ቋንቋ",
        -8.343039646548883
      ],
      [
        "ህን",
        -8.3440813072846
      ],
      [
        "››",
        -8.344636090827537
      ],
      [
        "▁የሆነው",
        -8.347191185660726
      ],
      [
        "▁ሕይወት",
        -8.347295600892593
      ],
      [
        "▁እርምጃ",
        -8.348052205584276
      ],
      [
        "▁የሆኑ",
        -8.350620109585932
      ],
      [
        "▁ሕግ",
        -8.351709345035097
      ],
      [
        "▁አድርጎ",
        -8.35517527835288
      ],
      [
        "▁ብዬ",
        -8.360256600710015
      ],
      [
        "▁ስር",
        -8.36078136803504
      ],
      [
        "▁አለበት",
        -8.360836719353552
      ],
      [
        "▁/",
        -8.371759272990177
      ],
      [
        "ጀ",
        -8.37180780950465
      ],
      [
        "ቱን",
        -8.371895527797637
      ],
      [
        "▁አን",
        -8.377765502344797
      ],
      [
        "▁የአማራ",
        -8.380754057861006
      ],
      [
        "ሣ",
        -8.383261970994912
      ],
      [
        "▁10",
        -8.390106896067982
      ],
      [
        "▁አማራ",
        -8.390213493136045
      ],
      [
        "▁እንዲያ",
        -8.391914122821431
      ],
      [
        "▁ብለዋል",
        -8.392349780403705
      ],
      [
        "▁እሱ",
        -8.393058407099806
      ],
      [
        "ዎችን",
        -8.394880402448846
      ],
      [
        "▁ለዚህ",
        -8.396465057440185
      ],
      [
        "ሕ",
        -8.39708009272478
      ],
      [
        "ጫ",
        -8.397353765415984
      ],
      [
        "በትን",
        -8.401836848738233
      ],
      [
        "▁በአሁኑ",
        -8.410987843579647
      ],
      [
        "ጂ",
        -8.412454142312955
      ],
      [
        "▁«",
        -8.416227204761897
      ],
      [
        "▁–",
        -8.416496207278023
      ],
      [
        "▁ፍቅር",
        -8.41679531561285
      ],
      [
        "▁ትኩረት",
        -8.418701264693993
      ],
      [
        "▁ከፍ",
        -8.419095574082734
      ],
      [
        "▁‹‹",
        -8.420570115859633
      ],
      [
        "::",
        -8.42073794511599
      ],
      [
        "▁እንኳ",
        -8.422260099944015
      ],
      [
        "▁ጦርነት",
        -8.422901094957446
      ],
      [
        "▁ተግባር",
        -8.423252951994284
      ],
      [
        "▁ዶላር",
        -8.423723591476953
      ],
      [
        "▁ፖሊስ",
        -8.42543706960243
      ],
      [
        "ልኝ",
        -8.426007997608924
      ],
      [
        "▁ወጣቶች",
        -8.430881728943861
      ],
      [
        "▁ቀናት",
        -8.436932547520277
      ],
      [
        "▁ለሚ",
        -8.436956802289032
      ],
      [
        "▁ፖለቲካ",
        -8.437319516992268
      ],
      [
        "▁ዜጎች",
        -8.442974025551672
      ],
      [
        "▁ሳምንት",
        -8.443501710953045
      ],
      [
        "▁‘",
        -8.443703315677276
      ],
      [
        "▁ጉዳት",
        -8.444225703516938
      ],
      [
        "ፌ",
        -8.44504954118825
      ],
      [
        "▁7",
        -8.445419548121398
      ],
      [
        "▁ዶክተር",
        -8.446513098747603
      ],
      [
        "▁ሴቶች",
        -8.44788301375325
      ],
      [
        "▁እያለ",
        -8.449271648068684
      ],
      [
        "▁“የ",
        -8.450803018173792
      ],
      [
        "▁የአዲስ",
        -8.453723088064159
      ],
      [
        "▁ነፃ",
        -8.456898115448617
      ],
      [
        "▁ጥቃት",
        -8.457375847087922
      ],
      [
        "▁ልብ",
        -8.458279242666556
      ],
      [
        "▁አብይ",
        -8.459253709559386
      ],
      [
        "▁ባለፈው",
        -8.460935246605763
      ],
      [
        "▁አቅም",
        -8.461368425733795
      ],
      [
        "▁ተጨማሪ",
        -8.461393801531287
      ],
      [
        "ዋል",
        -8.462080381751164
      ],
      [
        "▁ገና",
        -8.462404551145237
      ],
      [
        "▁ነኝ",
        -8.462885854855935
      ],
      [
        "▁ድርጅቶች",
        -8.465743694261475
      ],
      [
        "▁አገሮች",
        -8.466799937566952
      ],
      [
        "▁ስሜት",
        -8.46944491719058
      ],
      [
        "▁ሥርዓት",
        -8.469870320544041
      ],
      [
        "▁ሌላው",
        -8.471407678119316
      ],
      [
        "▁በተመለከተ",
        -8.47338645172184
      ],
      [
        "▁ስት",
        -8.474446977415537
      ],
      [
        "▁እውነት",
        -8.477449630101646
      ],
      [
        "ሆ",
        -8.479404484279115
      ],
      [
        "▁ወ",
        -8.48136008052117
      ],
      [
        "▁መልስ",
        -8.49456209516902
      ],
      [
        "▁ሴት",
        -8.495110196337103
      ],
      [
        "▁ኢትዮጵያውያን",
        -8.495571155089744
      ],
      [
        "▁ሚኒስቴር",
        -8.495772476590822
      ],
      [
        "▁ምክንያቱም",
        -8.498510843826832
      ],
      [
        "▁አራት",
        -8.498654669324221
      ],
      [
        "▁አላ",
        -8.500826639177191
      ],
      [
        "▁ልክ",
        -8.5025899566722
      ],
      [
        "▁አካላት",
        -8.504989050982612
      ],
      [
        "▁ምላሽ",
        -8.508984910103813
      ],
      [
        "ፎ",
        -8.510738575444906
      ],
      [
        "▁ውይይት",
        -8.511483957843698
      ],
      [
        "▁ከዚያ",
        -8.512226077393482
      ],
      [
        "▁አያ",
        -8.516709934924256
      ],
      [
        "▁ሂደት",
        -8.517065982021412
      ],
      [
        "▁ሆኖም",
        -8.518475587969956
      ],
      [
        "▁የትግራይ",
        -8.520737076432217
      ],
      [
        "▁ፍላጎት",
        -8.521809378861574
      ],
      [
        "▁የሚገኙ",
        -8.522754439244354
      ],
      [
        "▁አባል",
        -8.523162966941543
      ],
      [
        "▁ፊት",
        -8.526231350803421
      ],
      [
        "▁እንዳለ",
        -8.527128606923599
      ],
      [
        "▁ስለሚ",
        -8.5275679831488
      ],
      [
        "▁ስለሆነ",
        -8.52909340841999
      ],
      [
        "ሥ",
        -8.529502039495867
      ],
      [
        "ነቱ",
        -8.530713257528511
      ],
      [
        "▁አምስት",
        -8.531652470552219
      ],
      [
        "ጨ",
        -8.534877045535803
      ],
      [
        "▁ይገባል",
        -8.534895726085136
      ],
      [
        "▁ዘ",
        -8.535702157423383
      ],
      [
        "▁እስካሁን",
        -8.540302592561877
      ],
      [
        "▁ግንባታ",
        -8.540492329315859
      ],
      [
        "፡-",
        -8.541986744314537
      ],
      [
        "▁ችግሮች",
        -8.543143490426134
      ],
      [
        "▁የነበሩ",
        -8.54385088540733
      ],
      [
        "▁የሥራ",
        -8.544372775674926
      ],
      [
        "▁ዓ.ም.",
        -8.546245925905144
      ],
      [
        "▁አስፈላጊ",
        -8.546479742362138
      ],
      [
        "▁ባይ",
        -8.547701616622817
      ],
      [
        "▁20",
        -8.549220468247162
      ],
      [
        "▁ስን",
        -8.550256455827327
      ],
      [
        "▁6",
        -8.551740125489035
      ],
      [
        "▁ትግል",
        -8.556519002448708
      ],
      [
        "ዋን",
        -8.55800063931798
      ],
      [
        "▁ተማሪዎች",
        -8.560406390214627
      ],
      [
        "▁ጥናት",
        -8.564042162419408
      ],
      [
        "▁ነጥብ",
        -8.565647132624846
      ],
      [
        "▁ወጣት",
        -8.566904301472293
      ],
      [
        "▁አፍሪካ",
        -8.568789603384289
      ],
      [
        "▁...",
        -8.57087976422203
      ],
      [
        "ፓ",
        -8.571480654919549
      ],
      [
        "▁በተለይም",
        -8.572121949699758
      ],
      [
        "▁የተሻለ",
        -8.572763592984122
      ],
      [
        "▁ስብሰባ",
        -8.574458550918884
      ],
      [
        "▁ከባድ",
        -8.57462170843031
      ],
      [
        "▁በዓለም",
        -8.577702964398243
      ],
      [
        "▁ይሖዋ",
        -8.578703352343998
      ],
      [
        "ፉ",
        -8.579039745860358
      ],
      [
        "▁ብሔራዊ",
        -8.58020829643514
      ],
      [
        "▁ካለ",
        -8.58244731309295
      ],
      [
        "▁እንደነበር",
        -8.58290420562151
      ],
      [
        "ቸውን",
        -8.583739329989827
      ],
      [
        "▁ወይ",
        -8.585819123069692
      ],
      [
        "ላት",
        -8.585983860578933
      ],
      [
        "▁አሜሪካ",
        -8.586440481389017
      ],
      [
        "▁ወንጀል",
        -8.592267199047924
      ],
      [
        "▁የስራ",
        -8.592326106844475
      ],
      [
        "ዚ",
        -8.5926908694951
      ],
      [
        "▁ይዞ",
        -8.595807158152668
      ],
      [
        "▁ዶ/ር",
        -8.596348357089571
      ],
      [
        "▁ለምሳሌ",
        -8.596369726059006
      ],
      [
        "▁እጅ",
        -8.596649296919875
      ],
      [
        "▁ወያኔ",
        -8.596791978630103
      ],
      [
        "ጊ",
        -8.597213623788305
      ],
      [
        "▁ጉባኤ",
        -8.598865445882776
      ],
      [
        "▁ብለን",
        -8.59948403715268
      ],
      [
        "▁በየ",
        -8.602843468640977
      ],
      [
        "▁በተጨማሪ",
        -8.603385265560863
      ],
      [
        "▁አስተያየት",
        -8.605732849000898
      ],
      [
        "▁በቅርቡ",
        -8.606032097709846
      ],
      [
        "▁የአፍሪካ",
        -8.60656659277488
      ],
      [
        "▁ዘርፍ",
        -8.607829319632923
      ],
      [
        "▁ባንክ",
        -8.609588052892793
      ],
      [
        "▁ይላል",
        -8.61123296783346
      ],
      [
        "▁ደም",
        -8.612111032316623
      ],
      [
        "ጸ",
        -8.612960410692837
      ],
      [
        "▁ኦ",
        -8.61945261232186
      ],
      [
        "ዮ",
        -8.623039556449116
      ],
      [
        "ኛው",
        -8.624486747019644
      ],
      [
        "▁የኦሮሞ",
        -8.625726723335287
      ],
      [
        "▁አባ",
        -8.626921938883278
      ],
      [
        "ጌ",
        -8.62745784582923
      ],
      [
        "▁ስርዓት",
        -8.627766649508322
      ],
      [
        "▁ነው.",
        -8.630647181381292
      ],
      [
        "▁ለማግኘት",
        -8.631475617787865
      ],
      [
        "▁ስልጣን",
        -8.633161461858732
      ],
      [
        "▁ወራት",
        -8.63326130913659
      ],
      [
        "ፅ",
        -8.634212572464047
      ],
      [
        "▁ህይወት",
        -8.639251375992266
      ],
      [
        "▁ዞን",
        -8.640488825935767
      ],
      [
        "▁ቢሮ",
        -8.640919853658696
      ],
      [
        "ቼ",
        -8.641332530911324
      ],
      [
        "▁ነው?",
        -8.645403014210835
      ],
      [
        "▁መሪዎች",
        -8.645909018832398
      ],
      [
        "▁የጤና",
        -8.648591901286446
      ],
      [
        "▁ኮሚቴ",
        -8.650610219516444
      ],
      [
        "ላችሁ",
        -8.652498183437665
      ],
      [
        "▁ተከትሎ",
        -8.653302265724003
      ],
      [
        "ብን",
        -8.653781036134095
      ],
      [
        "▁ናቸው።",
        -8.655242522735021
      ],
      [
        "▁መንፈስ",
        -8.657235241843994
      ],
      [
        "▁ከአ",
        -8.657770454965716
      ],
      [
        "▁ባለው",
        -8.658612316408519
      ],
      [
        "▁19",
        -8.668159939480711
      ],
      [
        "▁ህግ",
        -8.668406536622925
      ],
      [
        "▁በሆነ",
        -8.669024103865896
      ],
      [
        "▁ግብ",
        -8.67139955428503
      ],
      [
        "ቸ",
        -8.671506748665562
      ],
      [
        "▁የመንግስት",
        -8.67200982333077
      ],
      [
        "▁ካል",
        -8.675650991603977
      ],
      [
        "ቷ",
        -8.677778433296059
      ],
      [
        "▁ሀ",
        -8.67912442830097
      ],
      [
        "ፕ",
        -8.679509935335481
      ],
      [
        "▁አህመድ",
        -8.679900173759203
      ],
      [
        "\"",
        -8.68112400315629
      ],
      [
        "▁የተነሳ",
        -8.681465948040165
      ],
      [
        "▁ትንሽ",
        -8.681984929927262
      ],
      [
        "▁ይሆን",
        -8.682115759726006
      ],
      [
        "▁ኢትዮጵያዊ",
        -8.682737148167977
      ],
      [
        "▁እነ",
        -8.684925548164168
      ],
      [
        "ሰው",
        -8.686005408189004
      ],
      [
        "▁ውጪ",
        -8.689667679134484
      ],
      [
        "▁15",
        -8.69240585079981
      ],
      [
        "ጦ",
        -8.693863555631118
      ],
      [
        "▁ውሃ",
        -8.694499898531944
      ],
      [
        "▁ጥሪ",
        -8.696687775282113
      ],
      [
        "▁ፕሬዚዳንት",
        -8.69918405903434
      ],
      [
        "▁የንግድ",
        -8.702025125939842
      ],
      [
        "▁ማግኘት",
        -8.702581803964785
      ],
      [
        "▁ወረዳ",
        -8.70275486226167
      ],
      [
        "▁በዚህም",
        -8.703490836381361
      ],
      [
        "▁የትምህርት",
        -8.703625683033199
      ],
      [
        "▁እንዴ",
        -8.704235097503703
      ],
      [
        "አል",
        -8.705168158472768
      ],
      [
        "▁በቂ",
        -8.705749574230927
      ],
      [
        "▁ነገ",
        -8.706433095946068
      ],
      [
        "▁12",
        -8.706837478736748
      ],
      [
        "ተኛ",
        -8.707596344415087
      ],
      [
        "(",
        -8.712346993485061
      ],
      [
        "▁አለው",
        -8.712458595653445
      ],
      [
        "▁ምድር",
        -8.713155060415929
      ],
      [
        "▁አንድነት",
        -8.719282262304121
      ],
      [
        "▁መሆናቸውን",
        -8.719514625841366
      ],
      [
        "▁ቅድሚያ",
        -8.720293759777851
      ],
      [
        "▁ትውልድ",
        -8.720721490892657
      ],
      [
        "▁የግል",
        -8.721741427689741
      ],
      [
        "▁ስምምነት",
        -8.724354701203751
      ],
      [
        "▁ናቸው፡፡",
        -8.724893124400946
      ],
      [
        "▁ንብረት",
        -8.727786840571781
      ],
      [
        "▁ይችላሉ",
        -8.728466043580589
      ],
      [
        "▁የበለጠ",
        -8.731868227352626
      ],
      [
        "ሠ",
        -8.73771456287498
      ],
      [
        "በር",
        -8.738645681080211
      ],
      [
        "▁ዓላማ",
        -8.74036851189231
      ],
      [
        "▁አየር",
        -8.741004946702331
      ],
      [
        "▁ሜትር",
        -8.742533888983978
      ],
      [
        "ታችን",
        -8.742907856394428
      ],
      [
        "▁ዳር",
        -8.746013043080914
      ],
      [
        "▁የነበረ",
        -8.746501282966914
      ],
      [
        "▁ደስ",
        -8.74725649223253
      ],
      [
        "▁በተጨማሪም",
        -8.747284064943146
      ],
      [
        "▁ክብር",
        -8.7473586360063
      ],
      [
        "▁ገቢ",
        -8.748321008355786
      ],
      [
        "▁ግጭት",
        -8.750599845309779
      ],
      [
        "▁ክርስቶስ",
        -8.751677242482215
      ],
      [
        "▁ዝግጅት",
        -8.755134891988163
      ],
      [
        "▁ንግድ",
        -8.755629387981793
      ],
      [
        "▁የህዝብ",
        -8.75614554234813
      ],
      [
        "▁ሺ",
        -8.75815526644329
      ],
      [
        "ቂ",
        -8.759569570575826
      ],
      [
        "ናቸው",
        -8.759991024815033
      ],
      [
        "▁ሦስት",
        -8.760633497562461
      ],
      [
        "▁ዘር",
        -8.760667886589268
      ],
      [
        "▁እንዲሆን",
        -8.7611412755413
      ],
      [
        "▁አዳዲስ",
        -8.761296334428003
      ],
      [
        "▁በዓል",
        -8.762404128927422
      ],
      [
        "▁ንግግር",
        -8.762602641341543
      ],
      [
        "▁የሚያስ",
        -8.764805808815009
      ],
      [
        "▁እንደተ",
        -8.765523627769904
      ],
      [
        "▁አመራር",
        -8.76742229314746
      ],
      [
        "ሺ",
        -8.76774765061545
      ],
      [
        "ሹ",
        -8.771105381411807
      ],
      [
        "▁እስኪ",
        -8.77175371802699
      ],
      [
        "▁ግንቦት",
        -8.772149233406564
      ],
      [
        "▁አመታት",
        -8.772969003478515
      ],
      [
        "▁የሚለውን",
        -8.774765410205145
      ],
      [
        "▁8",
        -8.774907257312112
      ],
      [
        "▁ጠንካራ",
        -8.775315899466879
      ],
      [
        "▁ፈቃድ",
        -8.77620369256579
      ],
      [
        "▁ኢትዮጵያን",
        -8.777110323965703
      ],
      [
        "▁ተናግረዋል",
        -8.7801184534643
      ],
      [
        "▁ጭምር",
        -8.780502531013155
      ],
      [
        "▁የጋራ",
        -8.785544161188463
      ],
      [
        "▁መለስ",
        -8.789440028717273
      ],
      [
        "▁ጤና",
        -8.78957005495897
      ],
      [
        "▁ማንም",
        -8.78990624380898
      ],
      [
        "▁ሚና",
        -8.790134253785514
      ],
      [
        "▁ሶስት",
        -8.791492258668425
      ],
      [
        "▁መስጠት",
        -8.791593236613569
      ],
      [
        "▁አልፎ",
        -8.793410362760861
      ],
      [
        "ሪያ",
        -8.794552494874617
      ],
      [
        "▁ታዲያ",
        -8.794712422142343
      ],
      [
        "▁አለም",
        -8.795209489883698
      ],
      [
        "▁ድል",
        -8.795391994169773
      ],
      [
        "▁አድርገው",
        -8.795766506041973
      ],
      [
        "▁እያሉ",
        -8.797068611493236
      ],
      [
        "▁ጉዞ",
        -8.797956706073707
      ],
      [
        "▁ጥቂት",
        -8.800792807164328
      ],
      [
        "▁አካባቢዎች",
        -8.801659752094984
      ],
      [
        "▁በመሆን",
        -8.802328390076152
      ],
      [
        "▁ዩኒቨርሲቲ",
        -8.80332719829681
      ],
      [
        "ቄ",
        -8.805597518643108
      ],
      [
        "▁ምግብ",
        -8.80766258769482
      ],
      [
        "▁ሚኒስትሩ",
        -8.807883446390198
      ],
      [
        "▁በዚያ",
        -8.808509463876517
      ],
      [
        "▁በመሆኑም",
        -8.808908843408542
      ],
      [
        "▁ያልተ",
        -8.80989293809469
      ],
      [
        "▁ከአንድ",
        -8.813005837006948
      ],
      [
        "▁ጦር",
        -8.815580098020057
      ],
      [
        "▁ባለፉት",
        -8.816194197274733
      ],
      [
        "▁ናት",
        -8.818317532755188
      ],
      [
        "▁ተመሳሳይ",
        -8.818675436020092
      ],
      [
        "▁ከዚያም",
        -8.81926542185056
      ],
      [
        "ሽን",
        -8.820452263026429
      ],
      [
        "▁ቡና",
        -8.822244061562087
      ],
      [
        "▁ሀብት",
        -8.824292093059709
      ],
      [
        "▁ምክትል",
        -8.824414552370317
      ],
      [
        "▁የነበሩት",
        -8.827151179869952
      ],
      [
        "▁ነዋሪዎች",
        -8.831220570496363
      ],
      [
        "▁አገራት",
        -8.833868587430942
      ],
      [
        "ኖች",
        -8.834260257157137
      ],
      [
        "▁በወቅቱ",
        -8.834276592305352
      ],
      [
        "▁መልክ",
        -8.837908721137195
      ],
      [
        "▁መድረክ",
        -8.838116943222223
      ],
      [
        "ገኝ",
        -8.83825743481076
      ],
      [
        "▁ማስ",
        -8.839865392960718
      ],
      [
        "▁ኤ",
        -8.840153025948716
      ],
      [
        "▁ቀላል",
        -8.841253221889906
      ],
      [
        "▁ይፋ",
        -8.842157836497243
      ],
      [
        "▁አሳ",
        -8.84265689217092
      ],
      [
        "▁ነን",
        -8.844332742084099
      ],
      [
        "▁ክስ",
        -8.844807103567705
      ],
      [
        "▁ተግባራዊ",
        -8.845861051111507
      ],
      [
        "▁የመንግሥት",
        -8.84615731117732
      ],
      [
        "▁ሃሳብ",
        -8.846306559204761
      ],
      [
        "ተር",
        -8.84794504917647
      ],
      [
        "ባል",
        -8.852926404230768
      ],
      [
        "▁ሥልጣን",
